anki
charles
chefdk
cyberduck
dropbox
gas-mask
hipchat
iterm2
java
java7
libreoffice
mactex
omnigraffle
pgadmin3
racket
screenhero
skype
sublime-text3
superduper
transmit
vagrant
virtualbox
vlc
